{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "'": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "Y": 39,
      "Z": 40,
      "[": 41,
      "]": 42,
      "_": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "ë": 70,
      "ï": 71,
      "﻿": 72,
      "##T": 73,
      "##h": 74,
      "##e": 75,
      "##r": 76,
      "## ": 77,
      "##o": 78,
      "##n": 79,
      "##c": 80,
      "##l": 81,
      "##i": 82,
      "##v": 83,
      "##d": 84,
      "##a": 85,
      "##g": 86,
      "##t": 87,
      "##m": 88,
      "##s": 89,
      "##w": 90,
      "##f": 91,
      "##,": 92,
      "##p": 93,
      "##\n": 94,
      "##y": 95,
      "##u": 96,
      "##.": 97,
      "##W": 98,
      "##k": 99,
      "##F": 100,
      "##\"": 101,
      "##M": 102,
      "##b": 103,
      "##;": 104,
      "##H": 105,
      "##-": 106,
      "##N": 107,
      "##S": 108,
      "##'": 109,
      "##q": 110,
      "##I": 111,
      "##Y": 112,
      "##_": 113,
      "##C": 114,
      "##!": 115,
      "##:": 116,
      "##A": 117,
      "##[": 118,
      "##D": 119,
      "##E": 120,
      "##R": 121,
      "##L": 122,
      "##G": 123,
      "##]": 124,
      "##?": 125,
      "##j": 126,
      "##z": 127,
      "##B": 128,
      "##Q": 129,
      "##ë": 130,
      "##x": 131,
      "##O": 132,
      "##P": 133,
      "##U": 134,
      "##V": 135,
      "##K": 136,
      "##ï": 137,
      "##J": 138,
      "##Z": 139,
      "##he": 140,
      "## t": 141,
      "## a": 142,
      "##in": 143,
      "##d ": 144,
      "## the": 145,
      "## s": 146,
      "##re": 147,
      "## w": 148,
      "##ll": 149,
      "##t ": 150,
      "##ha": 151,
      "##ou": 152,
      "##her": 153,
      "## an": 154,
      "## the ": 155,
      "## to": 156,
      "##er": 157,
      "##on": 158,
      "##en": 159,
      "##e ": 160,
      "##, ": 161,
      "##s ": 162,
      "##de": 163,
      "##y ": 164,
      "## and ": 165,
      "##ing": 166,
      "##or": 167,
      "##it": 168,
      "##ed": 169,
      "##an": 170,
      "##st": 171,
      "##of": 172,
      "##ar": 173,
      "##ed ": 174,
      "##he ": 175,
      "##at": 176,
      "##ot": 177,
      "##be": 178,
      "##her ": 179,
      "##ch": 180,
      "##. ": 181,
      "##inde": 182,
      "##om": 183,
      "##, and ": 184,
      "##Cinde": 185,
      "##rell": 186,
      "##Cinderell": 187,
      "##Cinderella": 188,
      "##ce": 189,
      "##li": 190,
      "##as": 191,
      "## to ": 192,
      "##\n\n": 193,
      "## a ": 194,
      "##ho": 195,
      "##le": 196,
      "## and": 197,
      "##hi": 198,
      "##ir": 199,
      "##go": 200,
      "## tha": 201,
      "##you": 202,
      "##ith": 203,
      "##gh": 204,
      "##HE": 205,
      "## m": 206,
      "##se": 207,
      "##ut": 208,
      "##ly": 209,
      "##la": 210,
      "##ld ": 211,
      "##\nt": 212,
      "##ver": 213,
      "##ri": 214,
      "##ow": 215,
      "##s s": 216,
      "##pp": 217,
      "##ing ": 218,
      "## T": 219,
      "##.\n\n": 220,
      "##ll ": 221,
      "##lo": 222,
      "##if": 223,
      "##, w": 224,
      "##ent": 225,
      "##ion": 226,
      "##ve": 227,
      "##for": 228,
      "##pr": 229,
      "##of ": 230,
      "##had ": 231,
      "##ag": 232,
      "##ss": 233,
      "##IN": 234,
      "## si": 235,
      "##o ": 236,
      "##as ": 237,
      "##, and": 238,
      "## she ": 239,
      "## was": 240,
      "##ra": 241,
      "##ly ": 242,
      "##is": 243,
      "##ght": 244,
      "##dre": 245,
      "## st": 246,
      "##ould ": 247,
      "## to the ": 248,
      "##ere": 249,
      "##ay": 250,
      "##fo": 251,
      "##ba": 252,
      "##S ": 253,
      "##HE ": 254,
      "##id": 255,
      "## them": 256,
      "##ith ": 257,
      "## c": 258,
      "##ck": 259,
      "## at": 260,
      "## she": 261,
      "##ster": 262,
      "##es": 263,
      "## b": 264,
      "##ld": 265,
      "##\nw": 266,
      "##qu": 267,
      "## THE ": 268,
      "##no": 269,
      "##co": 270,
      "##fa": 271,
      "##po": 272,
      "##le ": 273,
      "##mot": 274,
      "##ke": 275,
      "## was ": 276,
      "## sister": 277,
      "##ru": 278,
      "##n ": 279,
      "##com": 280,
      "##me": 281,
      "##\ns": 282,
      "##us": 283,
      "##RE": 284,
      "## as ": 285,
      "##int": 286,
      "## their": 287,
      "##Cinderella ": 288,
      "##hich": 289,
      "##ok": 290,
      "##do": 291,
      "##al": 292,
      "##ul": 293,
      "##up": 294,
      "##in ": 295,
      "## that": 296,
      "##od": 297,
      "##ach": 298,
      "##aid": 299,
      "##fe": 300,
      "##ur": 301,
      "## the\n": 302,
      "## to\n": 303,
      "##ation": 304,
      "##prin": 305,
      "##The": 306,
      "##ever": 307,
      "## of": 308,
      "##ca": 309,
      "##che": 310,
      "##it ": 311,
      "##aut": 312,
      "##mp": 313,
      "##s, ": 314,
      "##ut ": 315,
      "##.\"": 316,
      "## as": 317,
      "## all": 318,
      "##ret": 319,
      "## the m": 320,
      "##beaut": 321,
      "## that ": 322,
      "##dress": 323,
      "##ball": 324,
      "##mother": 325,
      "##et": 326,
      "##os": 327,
      "##not": 328,
      "##lit": 329,
      "##di": 330,
      "##da": 331,
      "##ter": 332,
      "##CE": 333,
      "##LA": 334,
      "## se": 335,
      "## who": 336,
      "## were": 337,
      "##HER": 338,
      "##\nthe": 339,
      "##age": 340,
      "## A": 341,
      "## you": 342,
      "##fin": 343,
      "##--": 344,
      "## all ": 345,
      "## so": 346,
      "##on ": 347,
      "##, \"": 348,
      "##arri": 349,
      "##how": 350,
      "##god": 351,
      "##pper": 352,
      "##, who": 353,
      "##The ": 354,
      "##ne": 355,
      "##ic": 356,
      "##ma": 357,
      "##y\n": 358,
      "##king": 359,
      "##D ": 360,
      "## tw": 361,
      "## they ": 362,
      "##reat": 363,
      "##our": 364,
      "##one ": 365,
      "##not ": 366,
      "##coach": 367,
      "##prince": 368,
      "##beautif": 369,
      "##litt": 370,
      "##el": 371,
      "##nd": 372,
      "##cl": 373,
      "##il": 374,
      "##ice": 375,
      "##ven": 376,
      "##der": 377,
      "##man": 378,
      "##pa": 379,
      "##uch": 380,
      "##; ": 381,
      "##rea": 382,
      "## wor": 383,
      "## with ": 384,
      "##out ": 385,
      "##, b": 386,
      "##ant": 387,
      "##ar ": 388,
      "##lipper": 389,
      "##into": 390,
      "##ost ": 391,
      "##godmother": 392,
      "##beautiful": 393,
      "##ep": 394,
      "##ro": 395,
      "##ry": 396,
      "##ng": 397,
      "##is ": 398,
      "##men": 399,
      "##ure": 400,
      "##be ": 401,
      "##; and": 402,
      "##CIN": 403,
      "##: ": 404,
      "##DE": 405,
      "## thi": 406,
      "## as s": 407,
      "## then": 408,
      "##ough": 409,
      "##othe": 410,
      "##\nthe ": 411,
      "##look": 412,
      "##foot": 413,
      "##clothe": 414,
      "##hor": 415,
      "##ear": 416,
      "## I": 417,
      "##con": 418,
      "##ce ": 419,
      "##im": 420,
      "##ve ": 421,
      "##ds": 422,
      "##dy": 423,
      "##ak": 424,
      "##my ": 425,
      "##,\"": 426,
      "##un": 427,
      "##'s ": 428,
      "##AT": 429,
      "##hear": 430,
      "## th": 431,
      "## the s": 432,
      "## said": 433,
      "## with": 434,
      "##her\n": 435,
      "##ed them": 436,
      "##ed up": 437,
      "##, and s": 438,
      "##, and w": 439,
      "##like": 440,
      "##good": 441,
      "##sel": 442,
      "##faë": 443,
      "##REL": 444,
      "##king'": 445,
      "##little ": 446,
      "##CINDE": 447,
      "##ex": 448,
      "##es ": 449,
      "##ry ": 450,
      "## in": 451,
      "## ha": 452,
      "## la": 453,
      "##old ": 454,
      "##ct": 455,
      "##could ": 456,
      "##carri": 457,
      "##len": 458,
      "##led ": 459,
      "##las": 460,
      "##am": 461,
      "##glas": 462,
      "##se ": 463,
      "##wom": 464,
      "##, the ": 465,
      "##, she ": 466,
      "##\np": 467,
      "##ust": 468,
      "##ught": 469,
      "##.\n": 470,
      "##by": 471,
      "##PR": 472,
      "## ti": 473,
      "## ad": 474,
      "##in the ": 475,
      "##hat": 476,
      "##out": 477,
      "##ong": 478,
      "##and": 479,
      "##ate": 480,
      "##befo": 481,
      "##. A": 482,
      "##ome ": 483,
      "## than": 484,
      "##lace": 485,
      "##very ": 486,
      "##, which": 487,
      "##of her ": 488,
      "## she was": 489,
      "##qui": 490,
      "## sisters": 491,
      "##urn": 492,
      "##.\"\n\n": 493,
      "##RELLA": 494,
      "##king's s": 495,
      "##CINDERELLA": 496,
      "##before": 497,
      "##TO": 498,
      "##ell": 499,
      "##est": 500,
      "##ele": 501,
      "## her": 502,
      "## HER": 503,
      "##ore": 504,
      "##now": 505,
      "##cha": 506,
      "##ig": 507,
      "##ave": 508,
      "##gra": 509,
      "##th": 510,
      "##te": 511,
      "##si": 512,
      "##s. ": 513,
      "##fu": 514,
      "##.]": 515,
      "##bb": 516,
      "##; and ": 517,
      "##Her": 518,
      "##AN": 519,
      "##AR": 520,
      "##[I": 521,
      "##EN": 522,
      "##RI": 523,
      "##OF": 524,
      "##OM": 525,
      "##OR": 526,
      "##hed": 527,
      "##hea": 528,
      "## af": 529,
      "## a\n": 530,
      "## are": 531,
      "## app": 532,
      "##ind": 533,
      "## sha": 534,
      "## so ": 535,
      "## wi": 536,
      "## would ": 537,
      "##hat ": 538,
      "## the d": 539,
      "##one": 540,
      "##ent ": 541,
      "##ded ": 542,
      "##deli": 543,
      "##ed to ": 544,
      "##ed her": 545,
      "##been": 546,
      "##young": 547,
      "##INCE": 548,
      "## at the ": 549,
      "## but": 550,
      "##comp": 551,
      "##return": 552,
      "## the most ": 553,
      "##daught": 554,
      "## two": 555,
      "##woman": 556,
      "##PRINCE": 557,
      "##.]\n\n": 558,
      "##daughter": 559,
      "##ey": 560,
      "##et ": 561,
      "##even": 562,
      "##ration": 563,
      "## W": 564,
      "## her ": 565,
      "## for": 566,
      "##oy": 567,
      "##od ": 568,
      "##ni": 569,
      "##nif": 570,
      "##cor": 571,
      "##long": 572,
      "##day": 573,
      "##gan": 574,
      "##grea": 575,
      "##ment": 576,
      "##ss ": 577,
      "##with ": 578,
      "##fat": 579,
      "##, that ": 580,
      "##\nm": 581,
      "##ump": 582,
      "##Whe": 583,
      "##IC": 584,
      "##AL": 585,
      "##GE": 586,
      "##?\"": 587,
      "##ON": 588,
      "##OU": 589,
      "## tak": 590,
      "##red ": 591,
      "## which": 592,
      "##llust": 593,
      "##oun": 594,
      "##only ": 595,
      "##ened": 596,
      "##, my ": 597,
      "##or ": 598,
      "##chi": 599,
      "##. \"": 600,
      "##. S": 601,
      "##good ": 602,
      "##ses": 603,
      "##own": 604,
      "##agnif": 605,
      "##rap": 606,
      "##ered": 607,
      "##used": 608,
      "##ched ": 609,
      "##did ": 610,
      "##one of": 611,
      "##coachman": 612,
      "## world": 613,
      "##, but": 614,
      "##clothes": 615,
      "##[Illust": 616,
      "## after": 617,
      "##great ": 618,
      "##agnific": 619,
      "##[Illustration": 620,
      "##T ": 621,
      "##hing ": 622,
      "##rou": 623,
      "##ran": 624,
      "## F": 625,
      "## be": 626,
      "##over": 627,
      "##no ": 628,
      "##ced": 629,
      "##can": 630,
      "##lat": 631,
      "##ast": 632,
      "##gar": 633,
      "##gir": 634,
      "##so": 635,
      "##,\n": 636,
      "##, to": 637,
      "##, that": 638,
      "##, as s": 639,
      "##put ": 640,
      "##\nG": 641,
      "##y s": 642,
      "##kin": 643,
      "##ble": 644,
      "##but ": 645,
      "##; but": 646,
      "##ST": 647,
      "##SS": 648,
      "##!\"": 649,
      "##!--": 650,
      "##EL": 651,
      "##ES ": 652,
      "##here": 653,
      "## ac": 654,
      "## al": 655,
      "## aw": 656,
      "## at ": 657,
      "## there": 658,
      "## the w": 659,
      "##res": 660,
      "##llow": 661,
      "##had": 662,
      "##hast": 663,
      "##happ": 664,
      "##have": 665,
      "##ould": 666,
      "## took": 667,
      "##, W": 668,
      "##ded": 669,
      "##dear ": 670,
      "##edi": 671,
      "##anc": 672,
      "##your": 673,
      "## my ": 674,
      "##s slipper": 675,
      "##ing her ": 676,
      "##.\n\nThe ": 677,
      "##love": 678,
      "##ently": 679,
      "##for ": 680,
      "## step": 681,
      "## to the ball": 682,
      "## att": 683,
      "## their ": 684,
      "##door": 685,
      "## of the ": 686,
      "##dressed ": 687,
      "## AN": 688,
      "##into the ": 689,
      "##: CINDERELLA": 690,
      "## this": 691,
      "##footmen": 692,
      "##,\" said": 693,
      "##heart": 694,
      "##self": 695,
      "##faëry": 696,
      "##old woman": 697,
      "##carriage": 698,
      "##glass slipper": 699,
      "## time": 700,
      "##father": 701,
      "##umpkin": 702,
      "##child": 703,
      "##girl": 704,
      "##hould ": 705,
      "##ea": 706,
      "##em": 707,
      "##rat": 708,
      "##rom": 709,
      "##row": 710,
      "## e": 711,
      "## f": 712,
      "## re": 713,
      "## of ": 714,
      "## had ": 715,
      "## IN": 716,
      "## godmother": 717,
      "##op": 718,
      "##clo": 719,
      "##cru": 720,
      "##cour": 721,
      "##iv": 722,
      "##ill": 723,
      "##iou": 724,
      "##ili": 725,
      "##ies": 726,
      "##ving ": 727,
      "##ding": 728,
      "##dis": 729,
      "##dro": 730,
      "##ain": 731,
      "##ay ": 732,
      "##gi": 733,
      "##great": 734,
      "##gave": 735,
      "##me ": 736,
      "##mar": 737,
      "##medi": 738,
      "##s, and ": 739,
      "##s, and": 740,
      "##s, which": 741,
      "##wn": 742,
      "##fle": 743,
      "##ful": 744,
      "##fig": 745,
      "##, s": 746,
      "##,\nw": 747,
      "##pe": 748,
      "##pli": 749,
      "##pas": 750,
      "##pla": 751,
      "##pret": 752,
      "##pumpkin": 753,
      "##\nCinderella": 754,
      "##ke ": 755,
      "##kit": 756,
      "##but": 757,
      "##ble ": 758,
      "##HA": 759,
      "##-t": 760,
      "##IT": 761,
      "##ION": 762,
      "##COM": 763,
      "##AGE": 764,
      "##ED": 765,
      "##ER": 766,
      "##LI": 767,
      "##OT": 768,
      "## tou": 769,
      "## tru": 770,
      "## am": 771,
      "## ab": 772,
      "##inder": 773,
      "## then ": 774,
      "## the who": 775,
      "## the world": 776,
      "## su": 777,
      "## some ": 778,
      "##red": 779,
      "##requ": 780,
      "##han": 781,
      "##have ": 782,
      "##ound": 783,
      "##her w": 784,
      "##her to ": 785,
      "## the f": 786,
      "## the po": 787,
      "## the prince": 788,
      "## the beautiful": 789,
      "## to t": 790,
      "##on\n": 791,
      "##only": 792,
      "##, you": 793,
      "##s of": 794,
      "##ing\n": 795,
      "##ed, ": 796,
      "##ed a ": 797,
      "##and ": 798,
      "##ance": 799,
      "##stili": 800,
      "##off": 801,
      "##ards": 802,
      "##ed Cinderella": 803,
      "##her godmother": 804,
      "##. Cinderella": 805,
      "##. The ": 806,
      "##. Her": 807,
      "##light": 808,
      "## to be ": 809,
      "## a m": 810,
      "##leas": 811,
      "## and\n": 812,
      "##him": 813,
      "##his ": 814,
      "##hile": 815,
      "## than ": 816,
      "## me": 817,
      "## marri": 818,
      "##lady": 819,
      "## TO": 820,
      "##.\n\n[Illustration": 821,
      "## she had ": 822,
      "##rac": 823,
      "##ish": 824,
      "##ishe": 825,
      "##drew": 826,
      "## star": 827,
      "##ays ": 828,
      "##ball ": 829,
      "##S A": 830,
      "## can": 831,
      "## THE PRINCE": 832,
      "##postili": 833,
      "## sisters ": 834,
      "##ruck": 835,
      "##al ": 836,
      "##.\" ": 837,
      "##nothing ": 838,
      "## seen": 839,
      "## see ": 840,
      "##fine ": 841,
      "##made": 842,
      "## they had ": 843,
      "##reature": 844,
      "##ice, ": 845,
      "##hort": 846,
      "##immedi": 847,
      "## the slipper": 848,
      "## lady": 849,
      "## adv": 850,
      "##king's son ": 851,
      "##TO THE ": 852,
      "##elegan": 853,
      "##grace": 854,
      "##full": 855,
      "##ARRI": 856,
      "##.]\n\nThe": 857,
      "##When": 858,
      "## taken": 859,
      "##. \"I": 860,
      "##did not ": 861,
      "##, WH": 862,
      "##,\" said the ": 863,
      "##figure": 864,
      "##kitche": 865,
      "##immediate": 866,
      "##elegant ": 867,
      "##hon": 868,
      "##hom": 869,
      "##ef": 870,
      "##e-": 871,
      "##een": 872,
      "## D": 873,
      "## in ": 874,
      "## it ": 875,
      "## prince": 876,
      "## into": 877,
      "## is ": 878,
      "## like": 879,
      "##o s": 880,
      "##ner": 881,
      "##nes": 882,
      "##never": 883,
      "##nam": 884,
      "##cla": 885,
      "##creature": 886,
      "##id ": 887,
      "##ill ": 888,
      "##d-": 889,
      "##den": 890,
      "##dy ": 891,
      "##down": 892,
      "##all": 893,
      "##app": 894,
      "##ail": 895,
      "##gg": 896,
      "##ger": 897,
      "##gent": 898,
      "##get": 899,
      "##get ": 900,
      "##ti": 901,
      "##ther": 902,
      "##ten": 903,
      "##t was": 904,
      "##mb": 905,
      "##mation": 906,
      "##mil": 907,
      "##much": 908,
      "##s w": 909,
      "##sha": 910,
      "##sses": 911,
      "##with": 912,
      "##fri": 913,
      "##from": 914,
      "##found": 915,
      "##, as ": 916,
      "##pre": 917,
      "##per": 918,
      "##page": 919,
      "##plen": 920,
      "##\no": 921,
      "##\nbe": 922,
      "##\nher ": 923,
      "##y, ": 924,
      "##y were": 925,
      "##WEL": 926,
      "##know": 927,
      "##\"T": 928,
      "##\"A": 929,
      "##MI": 930,
      "##br": 931,
      "##bus": 932,
      "##;\n": 933,
      "##-w": 934,
      "##-look": 935,
      "##She": 936,
      "##'S ": 937,
      "##It was": 938,
      "##! ": 939,
      "##DS ": 940,
      "##ED ": 941,
      "##RA": 942,
      "##RO": 943,
      "##LY": 944,
      "##jo": 945,
      "##joy": 946,
      "##zards": 947,
      "##On": 948,
      "##PA": 949,
      "##he\n": 950,
      "##he was ": 951,
      "##hen ": 952,
      "##hether": 953,
      "## tho": 954,
      "## tri": 955,
      "## treat": 956,
      "## tear": 957,
      "## trap": 958,
      "## ag": 959,
      "## a w": 960,
      "##d of": 961,
      "## the st": 962,
      "## say": 963,
      "## such": 964,
      "## should ": 965,
      "## we": 966,
      "## wa": 967,
      "## what": 968,
      "## what ": 969,
      "## would": 970,
      "##t of ": 971,
      "##t by": 972,
      "##har": 973,
      "##hand": 974,
      "##having ": 975,
      "##ouse": 976,
      "##ought": 977,
      "##erv": 978,
      "##ond": 979,
      "##onder": 980,
      "##eng": 981,
      "##ens": 982,
      "##ence": 983,
      "##enough": 984,
      "##, m": 985,
      "##, in": 986,
      "##, for": 987,
      "##, AN": 988,
      "##s in": 989,
      "##s of ": 990,
      "##dear": 991,
      "##desi": 992,
      "## and s": 993,
      "##ing-": 994,
      "##ed to": 995,
      "##of the ": 996,
      "##of a ": 997,
      "##ed s": 998,
      "##ed her ": 999,
      "##ed with ": 1000,
      "##he had ": 1001,
      "##he could ": 1002,
      "##att": 1003,
      "##oth": 1004,
      "##other ": 1005,
      "##. H": 1006,
      "##. N": 1007,
      "##. The": 1008,
      "##. It was": 1009,
      "##, and in": 1010,
      "##Cinderella's ": 1011,
      "##ceiv": 1012,
      "##lis": 1013,
      "##lizards": 1014,
      "## to her ": 1015,
      "## to go": 1016,
      "## to do": 1017,
      "##\n\n\"": 1018,
      "##let": 1019,
      "## and t": 1020,
      "##his w": 1021,
      "##irst": 1022,
      "##ght ": 1023,
      "## man": 1024,
      "## more": 1025,
      "##seen": 1026,
      "##ses, ": 1027,
      "##last": 1028,
      "##lace ": 1029,
      "##\nto ": 1030,
      "##ow ": 1031,
      "##.\n\n\"": 1032,
      "##.\n\nCinderella ": 1033,
      "##.\n\nThe": 1034,
      "##ife": 1035,
      "##, with": 1036,
      "##ention": 1037,
      "##ING": 1038,
      "## six": 1039,
      "##ised them": 1040,
      "##follow": 1041,
      "## com": 1042,
      "##ckly": 1043,
      "## she\n": 1044,
      "## be ": 1045,
      "##\nwas": 1046,
      "##\nwith ": 1047,
      "##quit": 1048,
      "##mother ": 1049,
      "##coming": 1050,
      "##commen": 1051,
      "##into ": 1052,
      "## their ha": 1053,
      "##alk": 1054,
      "##prince ": 1055,
      "##came ": 1056,
      "##mper": 1057,
      "## all the\n": 1058,
      "## whose ": 1059,
      "##\ntheir": 1060,
      "## A ": 1061,
      "## your": 1062,
      "##fine": 1063,
      "##find ": 1064,
      "## all her ": 1065,
      "##, who ": 1066,
      "##nex": 1067,
      "##make": 1068,
      "## two ": 1069,
      "##our ": 1070,
      "##little": 1071,
      "##pare": 1072,
      "##palace": 1073,
      "##palace ": 1074,
      "##room": 1075,
      "##; and then": 1076,
      "## this ": 1077,
      "##clothes, ": 1078,
      "## IS ": 1079,
      "##,\" re": 1080,
      "##ATION": 1081,
      "##ction": 1082,
      "##carriag": 1083,
      "##and, and ": 1084,
      "## than a ": 1085,
      "##quipage": 1086,
      "##quickly": 1087,
      "##king's son": 1088,
      "##though": 1089,
      "##temp": 1090,
      "##s. The": 1091,
      "##full ": 1092,
      "##; and w": 1093,
      "##OF THE ": 1094,
      "## shabb": 1095,
      "##delight": 1096,
      "##been ": 1097,
      "##compan": 1098,
      "## two sisters ": 1099,
      "##ICH": 1100,
      "##?\"\n\n\"": 1101,
      "##ened to the ": 1102,
      "##, my dear": 1103,
      "## beh": 1104,
      "##latter": 1105,
      "##garden": 1106,
      "##hastened to the ": 1107,
      "##ancing": 1108,
      "##lovely ": 1109,
      "## step-": 1110,
      "## AND ": 1111,
      "##glass slippers, which": 1112,
      "## equipage": 1113,
      "##clock": 1114,
      "##court": 1115,
      "##ious": 1116,
      "##plied": 1117,
      "##pass": 1118,
      "##-trap": 1119,
      "## touched ": 1120,
      "##request": 1121,
      "##. Her godmother": 1122,
      "## marriage": 1123,
      "##ished ": 1124,
      "## start": 1125,
      "##ARRIAGE": 1126,
      "##kitchen": 1127,
      "##frien": 1128,
      "##plend": 1129,
      "## their hair": 1130,
      "##THE ": 1131,
      "##home ": 1132,
      "##ec": 1133,
      "##each": 1134,
      "##emper": 1135,
      "##rut": 1136,
      "##rag": 1137,
      "##rok": 1138,
      "## L": 1139,
      "## it": 1140,
      "## he ": 1141,
      "## le": 1142,
      "## go": 1143,
      "## pr": 1144,
      "## up": 1145,
      "## not": 1146,
      "## out ": 1147,
      "## un": 1148,
      "## very ": 1149,
      "##o the ": 1150,
      "##opp": 1151,
      "##old": 1152,
      "##oice": 1153,
      "##na": 1154,
      "##nt": 1155,
      "##n\n": 1156,
      "##nd ": 1157,
      "##car": 1158,
      "##ced ": 1159,
      "##cle": 1160,
      "##cies": 1161,
      "##lin": 1162,
      "##lou": 1163,
      "##lar": 1164,
      "##low": 1165,
      "##lthough": 1166,
      "##ia": 1167,
      "##ix": 1168,
      "##ist": 1169,
      "##ily": 1170,
      "##ive": 1171,
      "##ight": 1172,
      "##ick": 1173,
      "##ister": 1174,
      "##vit": 1175,
      "##vot": 1176,
      "##vious": 1177,
      "##d the ": 1178,
      "##d and ": 1179,
      "##dom": 1180,
      "##d to ": 1181,
      "##ding ": 1182,
      "##d them": 1183,
      "##dancing": 1184,
      "##ad": 1185,
      "##aë": 1186,
      "##are": 1187,
      "##ain ": 1188,
      "##aid ": 1189,
      "##avot": 1190,
      "##gen": 1191,
      "##ge ": 1192,
      "##gri": 1193,
      "##gni": 1194,
      "##tin": 1195,
      "##ty ": 1196,
      "##tter": 1197,
      "##mom": 1198,
      "##mir": 1199
    }
  }
}